armenian_months = [
    "Հունվար", "Փետրվար", "Մարտ", "Ապրիլ", "մայիս", "հունիս", 
    "Հուլիս", "Օգոստոս", "Սեպտեմբեր", "Հոկտեմբեր", "Նոյեմբեր", "Դեկտեմբեր"
]

districts = {
    0: {"hy": "Աջափնյակ", "ru": "Ачапняк", "en": "Ajapnyak"},
    1: {"hy": "Ավան", "ru": "Аван", "en": "Avan"},
    2: {"hy": "Արաբկիր", "ru": "Арабкир", "en": "Arabkir"},
    3: {"hy": "Դավթաշեն", "ru": "Давташен", "en": "Davtashen"},
    4: {"hy": "Էրեբունի", "ru": "Эребуни", "en": "Erebuni"},
    5: {"hy": "Կենտրոն", "ru": "Центр", "en": "Kentron"},
    6: {"hy": "Մալաթիա Սեբաստիա", "ru": "Малатия-Севастополь", "en": "Malatia-Sebastia"},
    7: {"hy": "Նոր Նորք", "ru": "Нор Норк", "en": "Nor Nork"},
    8: {"hy": "Նորք Մարաշ", "ru": "Норк-Мараш", "en": "Nork-Marash"},
    9: {"hy": "Նուբարաշեն", "ru": "Нубарабен", "en": "Nubarashen"},
    10: {"hy": "Շենգավիթ", "ru": "Шенгавит", "en": "Shengavit"},
    11: {"hy": "Քանաքեռ Զեյթուն", "ru": "Канакер-Зейтун", "en": "Kanaker-Zeytun"}
}
